
<?php include('head/menu.php');?>
<?php include('head/head.php');?> 

    <section class="title">
        <div class="container">
            <div class="row-fluid">
                <div class="span6">
                    <h1>よくあるご質問</h1>
                </div>
                <div class="span6">
                    <ul class="breadcrumb pull-right">
                        <li><a href="index.php">Home</a> <span class="divider">/</span></li>
                        <li class="active">よくあるご質問</li>
                    </ul>
                </div>
            </div>
        </div>
    </section>
    <!-- / .title --> 
    <section>
    	 <!-- Page Content -->
    <div class="container">

        <div class="row-fluid">
            <div class="span12">
                <h1 class="page-header">よくあるご質問</h1>
            </div>

            <div>
                <h4>【ケニアは暑い？】</h4>
                　　<p>首都ナイロビの年間平均気温は１８～２２℃ととても過ごしやすくいつも涼しい風が吹いています。１日の内に寒暖差があり特にサファリに出た場合、昼間はTシャツで十分ですが夜になると冷え込みますので軽めのセーターかウインドブレーカーをお持ちになることをお勧めします。</p>
                <h4>【日焼けと日差し】</h4>
                　　<p>サファリ中、日中は日差しが強いので日焼け止めの使用をお勧めします。サファリカーは天井が開きそこから動物をご覧頂きますが、上にあげたルーフが日除けとなりますのでずっと日が当たるということはありません。</p>
                <h4>【服装】</h4>
                　　<p>昼間はTシャツ・短パンでＯＫ。ディナータイムは長袖・長ズボンの着用をお勧めします。蚊除けとしても有効です。</p>
                <h4>【女一人旅】</h4>
                　　<p>弊社ではナイロビ空港到着時からサファリ、ご帰国の際の空港送迎まで同じ専用車でご案内致しますので女性お一人様でも安心してお楽しみ頂けます。</p>
                <h4>【日本人スタッフの対応】</h4>
                　　<p>旅行手配確認書に記載してあります担当者の携帯にお掛け下さい。その場合ドライバーの携帯又は宿泊先の電話をご利用下さい。</p>
                <h4>【日本語ガイド】</h4>
                　<p>　別途料金がかかりますが可能です。必要の際はお申し付け下さい。</p>
                <h4>【ドライバー】</h4>
                　<p>　ナイロビ空港到着時、弊社ドライバーがお客様のお名前を書いたボードを持って空港出口でお待ちしております。確認の為ドライバーの携帯から担当者の携帯に電話をお掛け下さい。</p>
                <h4>【チップを渡すタイミング】</h4>
                　　<p>弊社がご案内させて頂く車両料金にはドライバーへのチップが含まれておりますのでお客様から直接お渡し頂く必要はありません。直接お渡し頂くのはポーターに対し荷物１ヶにつきKsh 50($0.5)、レストラン等ではKsh100($1)が相場です。ナイロビ空港到着時又は市内の両替商にてケニア現地通貨に両替可能です。</p>
                <h4>【英語不得手】</h4>
                　　<p>サファリドライバーは基本的に英語になりますが弊社のドライバーは長年日本からのお客様をご案内致しておりますので片言の日本語は理解できます。又日本人の好みもよく理解・把握しております。</p>
                <h4>【車の故障】</h4>
                　　<p>弊社は毎回のサファリ終了ごとにメンテナンスを行っておりますので安心してサファリをお楽しみ頂けます。</p>
                <h4>【プール】</h4>
                　<p>　基本、部屋数５０室以上の大型施設なら設備されています。早朝・夕刻サファリの合間にお楽しみ下さい。</p>

                <h4>【お手洗い】</h4>
                　<p>　弊社が紹介させて頂きます宿泊先のお手洗いは清潔ですのでご安心下さい。</p>
                <h4>【サファリ中のトイレ】</h4>
                　　<p>最寄のロッジへご案内致しますのでドライバーに早めにお申し付け下さい。</p>
                <h4>【マサイ】</h4>
                　　<p>どこの国でも同じことが言えますが、断りなく写真を撮ることは失礼に当たり、人によってはチップを要求してきます。しかし一般的にケニア人はフレンドリーですので声を掛けると簡単にOKしてくれることが多いです。</p>
                <h4>【キリマンジャロ登山】</h4>
                　　<p>弊社がご案内させて頂いておりますキリマンジャロ登山はポピュラーなマラングルートもしくはマチャメルートで６泊７日（内キリマンジャロ山中は４泊５日）。</p>
                <h4>【予防接種】</h4>
                　　<p>黄熱病予防接種証明書の提示を求められる場合があります。他に義務ではありませんがマラリア、破傷風、Ａ型・Ｂ型肝炎、コレラ、狂犬病などの予防接種を受けておくと安心な国もあります。出発前にお確かめ下さい。</p>
                <h4>【治安】</h4>
                　　<p>ナイロビ市は大きく分けて住宅街、ビジネス街、工場街、ダウンタウンの４地区になり、治安の面で心配なのはダウンタウン。空港送迎、宿泊ホテル、市内観光などは
                ナイロビ市内又は郊外になるので心配ありません。
                　　国立公園や国立保護区内でも安心してサファリを楽しんで頂けます。</p>
            </div>
        </div>
    </div>

        <hr>
    </section>
<?php include 'head/footer.php';?>