
<?php include('head/menu.php');?>
<?php include('head/head.php');?> 

    <section class="title">
        <div class="container">
            <div class="row-fluid">
                <div class="span6">
                    <h1>公園の紹介</h1>
                </div>
                <div class="span6">
                    <ul class="breadcrumb pull-right">
                        <li><a href="index.php">Home</a> <span class="divider">/</span></li>
                        <li class="active">公園の紹介</li>
                    </ul>
                </div>
            </div>
        </div>
    </section>
    <!-- / .title --> 
    <section>
    	 <!-- Page Content -->
    <div class="container">

        <div class="row-fluid">
            <div class="span12">
                <h1 class="page-header">公園の紹介</h1>
            </div>

            <div>
                <h4>[マサイマラ国立保護区]</h4>
                　　<p>ナイロビから車で大地溝帯の中を西へ約６時間。隣国タンザニアのセレンゲッティ国立公園と接し、なだらかな丘の続く緑の草原にはケニアで最も多くの数と種類の動物が生息しており
シマウマ、象、サイ、ライオン、チーター、キリンなどの人気動物が勢揃いしている。７月～９月に掛けて感動的なヌーの河渡りがあり、ケニアを代表する国立保護区</p>

                <h4>[アンボセリ国立公園]</h4>
                　　<p>ナイロビから南へ250km、約４時間。白く輝くキリマンジャロ山（５８９５ｍ）の麓に広がる総面積３９２K㎡の国立公園。雄大なサバンナで草を食む象，シマウマ，キリンなどの草食動物が多い。夜ともなれば野生の世界の弱肉強食の壮絶なドラマを肌で感じられる。</p>

                <h4>[サンブル国立保護区]</h4>
                　　<p>ナイロビの北部に位置するサンブル国立保護区は、他の公園と趣を異にする低潅木の多い公園である。他の公園では見られないグレービーゼブラ、ゲレヌク、アミメキリン、ソマリダチョウ等の珍しい動物を見ることが出来る。マサイマラ、アンボセリ等と並び、一度は訪れたい公園</p>

                <h4>[ツァボ国立公園]</h4>
                　　<p>ツァボ国立公園は火山灰から成り，赤い土の荒涼とした風景はケニアのナショナルパークの中でも独特の趣がある。広大な国立公園で，ツァボ・ウェスト国立公園とツァボ・イースト国立公園に分けられる。その大きさは日本の四国よりも大きい約8,500ｋ㎡。シェタニ（魔物）洞窟と熔岩大地，透き通った水の中でカバが泳ぐムジマ・スプリングなどの見所も面白い</p>

                <h4>[アバーディア国立公園]</h4>
                　　<p>ナイロビの北方160ｋｍ、海抜3,000m以上に位置するケニアでは珍しい森林性の国立公園。ここではロッジの目の前の水場に集まる動物たちを観察できる。のんびりとお茶を飲みながらのアニマルウォッチングはここならではの醍醐味。白黒コロブスモンキー、象、レイヨウ類、運がよければサイ、ライオンなども見られる。</p>

                <h4>[ナクル湖国立公園]</h4>
                　<p>フラミンゴの生息する湖として世界的に有名なナクル湖は、ナイロビの北西160kmに位置する。フラミンゴの数は、季節、気候によって増減が激しいが、過去に最大200万羽を超えたといわれている。深緑に囲まれた遠浅の塩水湖では、サバンナ・サファリとは違った趣を味わえる。ライオン、ヒョー、クロサイ、シロサイ、キリン、リードバック、なども見ることができ、湖畔では車から降りて自由に散策することができる。</p>

                <h4>[ナイバシャ湖]</h4>
                　<p>ナイロビの北西85kmに位置する大地溝帯の中の淡水湖。数百頭のカバが生息しており、ペリカン、鵜、鴨などの野鳥の宝庫でもある。バードウォッチング、ボートサファリも原ありと動物の生活環境に富んだ公園。東アフリカでは珍しい森林層も見られるし、鳥好きの人はその種の豊富さに目を見張る。草食動物に関しても、公園が狭く観察や撮影がしやすい</p>

                <h4>[エレメンテイタ湖]</h4>
                　　<p> 大地溝帯中に点在するソーダ湖の一つ。ナイバシャ湖とナクル湖の間に位置し，フラミンゴやペリカンなどを見ることが出来る。湖畔でネイチャーウォークなどを楽しむことも可能。</p>

                <h4>[ナイロビ国立公園]</h4>
                　　<p>ナイロビの中心街から南へわずか8キロメートル、面積117k㎡のケニア最小の国立公園。約３時間で一周出来る広さ。動物はシロサイ、クロサイ、キリン、シマウマ,ブッシュバックなどの草食動物の他,ライオンやチーターなどの肉食動物も見られる。</p>

                <h4>[ンゴロンゴロ自然保護区（タンザニア）]</h4>
                　　<p>南北16ｋｍ、東西19ｋｍのクレーター底にある自然保護区。クレーターの火口縁は標高2,300～2,400m、クレーター底の標高1,800m、深さ600mという世界有数のもの。264k㎡の火口原には東アフリカで通常見られる動物の多くが生息している。</p>

                <h4>[マニヤラ湖国立公園（タンザニア）]</h4>
                　<p>東アフリカの他の湖と同じく大地溝帯の中のソーダ性の湖。湖の周囲に森林帯あり、草原ありと動物の生活環境に富んだ公園。東アフリカでは珍しい森林層も見られるし、鳥好きの人はその種の豊富さに目を見張る。草食動物に関しても、公園が狭く観察や撮影がしやすい</p>

                <h4>[セレンゲティ国立公園（タンザニア）]</h4>
                　<p>東アフリカの数多い国立公園の中で最もよく知られた国立公園の１つ。セレンゲティの丁度真中に位置するセロネラロッジの傍を流れるセロネラ川沿いではライオンなどの肉食動物をみることができる。</p>
                          <div class="span6">
                <h2>その他お勧めする場所</h2>
                <h4>ケニア</h4>
                <ul>
                    <li>ケニア山国立公園：深い森に囲まれたケニアの最高峰。標高５１９９ｍ。  </li>
                    <li>メルー国立公園：野生のエルザの生まれ故郷。</li>
                    <li>ヘルズゲート国立公園：静かなサバンナで深く静かな峡谷を約１時間歩いて楽しむことも出来る</li>
                    <li>ロンゴノット国立公園：標高２７７６ｍの秀麗な山で、頂上には直径１．６ｋｍの噴火口がある。</li>
                    <li>マルサビット国立保護区：ケニアの北方にある森林公園で中央にある湖には象が水飲みにくる。</li>
                    <li>バッファロースプリングス国立保護区：サンブル国立保護区の隣にあり澄んだ水が湧き出ている。</li>
                    <li>シャバ国立保護区：草食動物をゆっくり鑑賞できる。</li>
                    <li>ボゴリア国立保護区：季節によりナクル湖より多くのフラミンゴが見られる。</li>
                    <li>スイートウオーターゲームサンクチュアリー：ケニアにある唯一のチンパンジーの保護区</li>
                    <li>バリンゴ湖：野鳥の観察には最適で鳥好きな人は１週間滞在しても飽きない。</li>
                    <li>マガディ湖：湯温４５℃、首までどっぷりつかれる温泉で周りにはフラミンゴが群れている。</li>
                    <li>シンバヒル国立保護区：角がサーベルのようになった黒い毛皮のセーブルアンテロープが生息する。</li>
                </ul>

                     <h4>タンザニア</h4>
                <ul>
                    <li>アル―シャ国立公園：森林性の動物が多く、メルー山中腹にある湖にはフラミンゴが集まる。</li>
                    <li>タランギレ国立公園：夕陽をバックに象とバオバブのシルエットが感動を呼ぶ。</li>
                    <li>ナトロン湖：３，４月になると東アフリカ中のフラミンゴが産卵の為に集まってくる。</li>
                </ul>
                

            </div>
            </div>
        </div>
    </div>

        <hr>
    </section>
<?php include 'head/footer.php';?>